"NoSetting"              = "---";
"PerPage_Title" = "Impostazione per pagina";
"PerPage_PerPageSetting" = "Impostazione per pagina";
"PerPage_ListName" = "Nome elenco";
"ListEdit1M_Title" = "Impostazione per pagina";
"ListEdit1M_ListName" = "Nome elenco";
"ListEdit1M_Body1" = "Testo corpo 1-";
"ListEdit1M_BodyEnd" = "Testo corpo  -fine";
"ListEdit1M_BodyText" = "Testo corpo";
"ListEdit1M_List01" = "Elenco 01";
"ListEdit1M_ListNN" = "Elenco";
"Punch1M_Title"          = "Punch Settings";
"Staple1M_Title"         = "Staple Settings";
"Index1M_Title"          = "Tab Paper Settings";
"TextOnTab1M_Title"      = "Tab Text Details";
"PerPageMain1MOnOK" = "Vi sono alcune pagine che non possono essere utilizzate nelle [Impostazioni per pagina].  Proseguire con la stampa?";
"ListEditAlert" = "Modificare le impostazioni seguenti per attivare questo elenco?";
"HINT_001"               = "Hint 001";
"HINT_002"               = "Hint 002";
"HINT_003"               = "Hint 003";
"HINT_004"               = "Hint 004";
"HINT_005"               = "Hint 005";
"HINT_006"               = "Hint 006";
"HINT_007"               = "Hint 007";
"HINT_008"               = "Hint 008";
"HINT_009"               = "Hint 009";
"HINT_010"               = "Hint 010";
